{  
  "nav": {
    "home": "Home",
    "projects": "Eventi",
    "about": "Chi Siamo",
    "contact": "Contatto",
    "projectpage": "GUARDA I MIEI PROGETTI",
    "projectpage2": "GUARDA I MIEI PROGETTI",
    "events": "Eventi Recenti"
  },
  
  "projects": {
    "title": "EVENTI",
    "link":"Contatto"
  },
 
  "content": {
    "title": "Coinvolgimento",
    "subtitle": "& ispirazione",
    "event": "in ogni evento",
    "text": "Con oltre 10 anni di esperienza nel settore degli eventi, sono pronta a dare vita alla tua giornata indimenticabile. Che si tratti del matrimonio dei tuoi sogni, di un evento aziendale spettacolare o di un progetto culturale unico, mi assicuro che ogni dettaglio sia eseguito alla perfezione.",
    "subtext": "Come freelance dedicata nel settore degli eventi, la mia passione è progettare, creare e organizzare eventi straordinari. Il mio obiettivo non è solo affascinare, ma lasciare un'impressione duratura su tutti i partecipanti. Ogni evento che organizzo è unico e memorabile, con un'attenzione particolare alla creazione di esperienze che risuonano profondamente e vengono ricordate a lungo dopo la loro conclusione.",
    "quote": "Il giorno stesso, sono il tuo punto di riferimento, la leader dietro le quinte e colei che garantisce che ogni fase del processo si svolga senza intoppi.",
    "subquote" : "while at the same time providing unique and memorable experiences."
  },

    "about": {
      "title": "Il mio nome è",
      "name": "Ylenia Guerrini",
      "titleText": "un'organizzatrice internazionale esperta con oltre 10 anni di esperienza nel mondo degli eventi e della produzione. So esattamente cosa serve per far funzionare un evento o una produzione in ogni minimo dettaglio. Che si tratti di organizzare un evento su larga scala o gestire una piccola produzione, mi assicuro che tutto proceda senza intoppi.",
      "subText": "Determinata, orientata agli obiettivi e con una visione chiara dell'insieme, lavoro insieme ai miei clienti per dare vita ai loro sogni e desideri. Ogni produzione è unica e mi assicuro che ogni evento sia perfettamente in linea con la visione e le aspettative del mio cliente.",
      "accord1": "Gestione Eventi",
      "accord2": "Gestione del Palco",
      "accord3": "Responsabile di Produzione",
      "accordContent1": "Che tu sogni un matrimonio intimo tra i vigneti italiani o un grande evento aziendale, sono qui per trasformarlo in realtà. Con anni di esperienza nell'organizzazione di matrimoni grandi e piccoli, mi assicuro che tu possa goderti il tuo giorno speciale senza preoccuparti di nulla. Lascia andare lo stress e vivi il momento—io mi occupo del resto. \nLe mie radici italiane portano un tocco di cultura autentica e conoscenza a ogni evento. Vuoi sposarti tra gli ulivi o con vista sulle colline toscane? Conosco i luoghi perfetti e le persone giuste per realizzare il matrimonio dei tuoi sogni. \nInoltre, ho oltre 10 anni di esperienza nell'organizzazione di vari tipi di eventi, da riunioni aziendali a grandi festival nel settore della danza e della cultura. Qualunque sia il tuo evento, lavoro sempre con un occhio attento ai dettagli e offro il massimo livello di qualità. So quanto sia importante trasmettere il cuore del tuo messaggio e, attraverso creatività e una comunicazione efficace, mi assicuro che i tuoi ospiti vivano davvero quel messaggio.",
      "accordContent2": "Vuoi essere completamente sollevato dalle responsabilità il giorno del tuo evento? Come responsabile di produzione esperto, prendo il controllo, così puoi rilassarti sapendo che tutto andrà liscio. Con il mio occhio attento ai dettagli e anni di esperienza, so esattamente quali aspetti richiedono maggiore attenzione e come ogni elemento del tuo evento si integri perfettamente. \nAttraverso un programma, un briefing o un incontro personale, ottengo una visione chiara dello svolgimento della giornata. Da quel momento in poi, mi occupo di tutto, così puoi concentrarti su ciò che è importante per te—che si tratti di goderti il momento o di dedicarti ad altri compiti. \nDurante l'evento, sono il tuo punto di riferimento, il leader dietro le quinte e la persona che si assicura che ogni fase del processo scorra senza intoppi. Che si tratti di gestire gli artisti, allestire la location o coordinare l'intero evento, mantengo il controllo e mi assicuro che tutto funzioni alla perfezione.",
      "accordContent3": "Un'esecuzione impeccabile del programma sul palco è essenziale per ogni evento. Come stage manager, sono la persona che garantisce che il palco funzioni come una macchina ben oliata. Dalla gestione degli artisti al coordinamento degli spettacoli e delle attrezzature tecniche, mi assicuro che ogni parte del programma proceda come previsto. \nCon la mia esperienza nei settori della danza e della cultura, so quanto sia importante mantenere una visione d'insieme in un ambiente dinamico e spesso frenetico. Lavoro a stretto contatto con tecnici, artisti e altre figure coinvolte per garantire che tutti sappiano cosa ci si aspetta da loro e quando. Che si tratti di modifiche dell'ultimo minuto o di una gestione precisa del tempo, sono il collegamento tra le diverse parti. \nLa mia attenzione è rivolta alla comunicazione chiara, alla flessibilità e alla risoluzione di situazioni impreviste, in modo che sia il pubblico che gli artisti possano godere al massimo dell'evento. La gestione del palco non è solo coordinazione; è assicurarsi che la magia sul palco arrivi al pubblico senza interruzioni.",
      "link": "Contatto",
      "bio": "Oltre al mio lavoro come freelance negli eventi e nelle produzioni, insegno anche. Sono brava a guidare e motivare i giovani adulti e mi piace condividere la mia conoscenza e passione con la nuova generazione di professionisti. Con una vasta gamma di progetti di successo al mio attivo, la mia esperienza e dedizione offrono la base perfetta per portare il tuo evento a un livello superiore. Ascolto, penso insieme a te e creo con te un'esperienza indimenticabile."
  },

  "contact": {
    "title1": "METTITI IN \nCONTATTO",
    "title": "Vuoi rendere \nindimenticabile il tuo evento?",
    "sending": "Invio del messaggio",
    "sendingdis": "Invio del messaggio in corso...",
    "sent": "Messaggio inviato",
    "sentdis": "Il tuo messaggio è stato inviato con successo!",
    "submit": "Invia",
    "name": "Nome completo",
    "message": "Messaggio"
  }
}