{
  "nav": {
    "home": "Home",
    "projects": "Projecten",
    "about": "Over",
    "contact": "Contact",
    "projectpage": "BEKIJK MIJN PROJECTEN",
    "projectpage2": "BEKIJK MEER",
    "events": "Recente Evenementen"
  },

  "projects": {
    "title": "EVENEMENTEN",
    "link":"Contact"
  },

  "content": {
    "title": "Betrokkenheid",
    "subtitle": "& inspiratie",
    "event": "in elk evenement",
    "text": "Met meer dan 10 jaar ervaring in de evenementenbranche sta ik klaar om jouw onvergetelijke dag tot leven te brengen. Of het nu gaat om de bruiloft van je dromen, een spetterend bedrijfsfeest of een uniek cultureel project, ik zorg ervoor dat elk detail perfect wordt uitgevoerd.",
    "subtext": "Als toegewijde freelancer in de evenementenbranche is mijn passie het ontwerpen, creëren en organiseren van buitengewone evenementen. Mijn doel is niet alleen om te boeien, maar om een blijvende indruk achter te laten bij alle deelnemers. Elk evenement dat ik organiseer is uniek en gedenkwaardig, met de focus op het creëren van ervaringen die diep resoneren en nog lang na afloop worden herinnerd.",
    "quote": "Op de dag zelf ben ik je aanspreekpunt, de leider achter de schermen en degene die zorgt dat elke schakel in het proces soepel verloopt.",
    "subquote" : "Of het nu gaat om artist handling, stage management of de algehele coördinatie, ik ben degene die het overzicht bewaart en ervoor zorgt dat jij je nergens zorgen over hoeft te maken."
  },

  "about": {
    "title": "Mijn naam is",
    "name": "Ylenia Guerrini",
    "titleText": "een ervaren internationale organisator met meer dan 10 jaar ervaring in de evenementen- en productiewereld, weet ik precies wat er nodig is om een evenement of productie tot in de kleinste details te laten slagen. Of het nu gaat om het organiseren van een grootschalig evenement of het beheren van een kleinschalige productie, ik zorg ervoor dat alles vlekkeloos verloopt.",
    "subText": "Gedreven, doelgericht en met een koele blik op het geheel, werk ik samen met mijn opdrachtgevers om hun dromen en wensen tot leven te brengen. Elke productie is uniek, en ik zorg ervoor dat elk evenement perfect is afgestemd op de visie en verwachtingen van mijn klant. ",
    "accord1": "Eventmanagement",
    "accord2": "Stagemanagement",
    "accord3": "Productieleider",
    "accordContent1": "Of je nu droomt van een intieme bruiloft in de Italiaanse wijnvelden of een groots zakelijk evenement, ik ben er om het werkelijkheid te maken. Met jarenlange ervaring in het organiseren van zowel grote als kleine bruiloften, zorg ik ervoor dat je op je speciale dag volledig kunt genieten, zonder je ergens zorgen over te hoeven maken. Laat de stress los en leef in het moment—ik zorg voor de rest. \nMijn Italiaanse roots brengen een vleugje authentieke cultuur en kennis naar elk evenement. Wil je trouwen tussen de olijfbomen of met uitzicht op de Toscaanse heuvels? Ik ken de perfecte plekken en de juiste mensen om je droombruiloft te realiseren. \nDaarnaast heb ik ruim 10 jaar ervaring in het organiseren van diverse evenementen, van corporate bijeenkomsten tot grootschalige festivals in de dance- en cultuursector. Wat je evenement ook inhoudt, ik werk altijd met een scherp oog voor detail en lever op het hoogste niveau. Ik weet hoe belangrijk het is om de kern van je boodschap over te brengen, en door middel van creativiteit en sterke communicatie zorg ik ervoor dat jouw gasten die boodschap ook écht ervaren. \nAls professional ben ik communicatief sterk, gedreven en oplossingsgericht. Ik ben een echte teamplayer die graag nauw samenwerkt met mijn klanten om hun visie te realiseren. Of je nu een duidelijke planning hebt of graag advies wilt over het opzetten van het concept, ik ben flexibel en werk graag met jou samen om het evenement precies zo te laten verlopen als jij voor ogen hebt. Met mijn brede ervaring, persoonlijke aanpak en liefde voor het vak, zorg ik ervoor dat elk evenement niet alleen vlekkeloos verloopt, maar ook een onvergetelijke ervaring wordt.",
    "accordContent2": "Wil je op de grote dag zelf volledig ontzorgd worden? Als ervaren productieleider neem ik de regie over, zodat jij kunt ontspannen en alles vlekkeloos verloopt. Met mijn scherpe oog voor detail en jarenlange ervaring weet ik precies welke punten extra aandacht verdienen en hoe elk aspect van jouw evenement soepel op elkaar aansluit. \nDoor middel van een draaiboek, briefing of een persoonlijke meeting krijg ik een helder beeld van het verloop van de dag. Vanaf dat moment neem ik het over, zodat jij je kunt focussen op wat voor jou belangrijk is—of dat nu ontspannen genieten is of het richten op andere taken. \nOp de dag zelf ben ik je aanspreekpunt, de leider achter de schermen en degene die zorgt dat elke schakel in het proces soepel verloopt. Of het nu gaat om artist handling, de opbouw van de locatie of de algehele coördinatie, ik bewaak het overzicht en zorg ervoor dat alles naadloos op elkaar aansluit.",
    "accordContent3": "Een vlekkeloze uitvoering van het podiumprogramma is essentieel voor elk evenement. Als stagemanager ben ik degene die ervoor zorgt dat het podium draait als een geoliede machine. Van artist handling tot het coördineren van optredens en technische faciliteiten, ik zorg dat elk onderdeel van het programma volgens planning verloopt. \nMet mijn ervaring in de dance- en cultuursector weet ik hoe belangrijk het is om overzicht te houden in een dynamische en vaak hectische omgeving. Ik werk nauw samen met technici, artiesten en andere betrokkenen om te garanderen dat iedereen weet wat er verwacht wordt en wanneer. Of het nu gaat om last-minute aanpassingen of strakke time management, ik ben de schakel tussen de verschillende partijen. \nMijn focus ligt op duidelijke communicatie, flexibiliteit en het oplossen van onverwachte situaties, zodat het publiek én de artiesten optimaal kunnen genieten. Stagemanagement is niet alleen coördinatie; het is ervoor zorgen dat de magie op het podium zonder haperingen overkomt op het publiek.",
    "link":"Contact",
    "bio":"Naast mijn werk als freelancer in evenementen en producties, geef ik ook les. Ik ben goed in het begeleiden en motiveren van jongvolwassenen, en ik deel mijn kennis en passie graag met de nieuwe generatie professionals. Met een breed scala aan succesvolle projecten op mijn naam, biedt mijn ervaring en toewijding de perfecte basis om jouw evenement naar een hoger niveau te tillen. Ik luister, ik denk mee en ik creëer samen met jou een onvergetelijke ervaring."
  },

  "contact": {
    "title1": "GET IN TOUCH",
    "title": "Samen jouw event \nonvergetelijk maken?",
    "sending": "Bericht Versturen",
    "sendingdis": "Bericht is aan het versturen...",
    "sent": "Bericht Verzonden",
    "sentdis": "Uw bericht is met succes verzonden!",
    "submit": "Versturen",
    "name": "Volledige Naam",
    "message": "Bericht"
  }
}